export const landMarkPlace = [
  {
    img: "/image/shakhes.JPEG",
    title: "کلبه سوئیسی جکوزی دار رو به جنگل نزدیک شیرگاه - کاردکلا - و 2",
    option: [" 2 خوابه ", "85 متر", "6 مهمان"],
  },
  {
    img: "/image/shakhes.JPEG",
    title: "کلبه سوئیسی جکوزی دار رو به جنگل نزدیک شیرگاه - کاردکلا - و 2",
    option: [" 2 خوابه ", "85 متر", "6 مهمان"],
  },
  {
    img: "/image/shakhes.JPEG",
    title: "کلبه سوئیسی جکوزی دار رو به جنگل نزدیک شیرگاه - کاردکلا - و 2",
    option: [" 2 خوابه ", "85 متر", "6 مهمان"],
  },
  {
    img: "/image/shakhes.JPEG",
    title: "کلبه سوئیسی جکوزی دار رو به جنگل نزدیک شیرگاه - کاردکلا - و 2",
    option: [" 2 خوابه ", "85 متر", "6 مهمان"],
  },
  {
    img: "/image/shakhes.JPEG",
    title: "کلبه سوئیسی جکوزی دار رو به جنگل نزدیک شیرگاه - کاردکلا - و 2",
    option: [" 2 خوابه ", " 85 متر ", "6 مهمان"],
  },
];
